const districtsOfProvinceInDevanagari = {
  "प्रदेश नं १": [
    "ताप्लेजुङ",
    "पाँचथर",
    "इलाम",
    "झापा",
    "मोरङ",
    "सुनसरी",
    "धनकुटा",
    "तेह्रथुम",
    "सङ्खुवासभा",
    "भोजपुर",
    "सोलुखुम्बु",
    "ओखलढुङ्गा",
    "खोटाङ",
    "उदयपुर"
  ],
  "मधेश प्रदेश": [
    "सप्तरी",
    "सिराहा",
    "धनुषा",
    "महोत्तरी",
    "सर्लाही",
    "बारा",
    "पर्सा",
    "रौतहट"
  ],
  "बागमती": [
    "सिन्धुली",
    "रामेछाप",
    "दोलखा",
    "सिन्धुपाल्चोक",
    "काभ्रेपलान्चोक",
    "ललितपुर",
    "भक्तपुर",
    "काठमाडौँ",
    "नुवाकोट",
    "रसुवा",
    "धादिङ",
    "मकवानपुर",
    "चितवन"
  ],
  "गण्डकी": [
    "गोरखा",
    "लमजुङ",
    "तनहुँ",
    "स्याङ्जा",
    "कास्की",
    "मनाङ",
    "मुस्ताङ",
    "म्याग्दी",
    "नवलपुर",
    "पर्वत",
    "बाग्लुङ"
  ],
  "लुम्बिनी": [
    "गुल्मी",
    "पाल्पा",
    "नवलपरासी",
    "रुपन्देही",
    "कपिलवस्तु",
    "अर्घाखाँची",
    "प्युठान",
    "रोल्पा",
    "पूर्वी रुकुम",
    "बाँके",
    "बर्दिया",
    "दाङ"
  ],
  "कर्णाली": [
    "पश्चिम रुकुम",
    "सल्यान",
    "सुर्खेत",
    "दैलेख",
    "जाजरकोट",
    "डोल्पा",
    "जुम्ला",
    "कालिकोट",
    "मुगु",
    "हुम्ला"
  ],
  "सुदूरपश्चिम": [
    "बाजुरा",
    "बझाङ",
    "अछाम",
    "डोटी",
    "कैलाली",
    "कञ्चनपुर",
    "डडेल्धुरा",
    "बैतडी",
    "दार्चुला"
  ]
}

module.exports = districtsOfProvinceInDevanagari
